const Articlec = [
    {
        title: 'نقدم خدمات تصوير احترافية لأجمل لحظات زفافك، من تحضيرات العروسين حتى لحظات الرقص الأولى',
        ref:'/images/png/img2.png'
    },
    {
        title: 'نقدم خدمات تصوير احترافية لأجمل لحظات زفافك، من تحضيرات العروسين حتى لحظات الرقص الأولى',
         ref:'/images/png/img3.png'
    },
    {
        title: 'نقدم خدمات تصوير احترافية لأجمل لحظات زفافك، من تحضيرات العروسين حتى لحظات الرقص الأولى',
         ref:'/images/png/img4.png'
    },


]

export default Articlec