 const Offerss=[

    
    {
        title:'تصوير حفلات الزفاف',
        text:'تصوير كامل ليوم الزفاف يشمل التحضيرات، الحفل، وجلسة تصوير خاصة للعروسين',
        salary:'150 T'
    },
    {
        title:'  تصوير حفلات أعياد الميلاد',
        text:'تصوير كامل للحفل يشمل لحظات قطع الكعكة، الألعاب، والهدايا، مع ألبوم صور إلكتروني',
        salary:'100 T '
    },
    {
        title:'  حلول تسويقية مخصصة',
        text:' خدمات تصوير إعلاني وتصميم حملات تسويقية تشمل الصور والفيديوهات، مع استشارة تسويقية مجانية',
        salary:'150 T'
    },
 ]

 export default Offerss